Repository: kitknox/rootshell
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

source: A display name is required to save.
ar: يلزم إدخال اسم معروض للحفظ.
ca: Cal un nom visible per poder desar.
cs: Pro uložení je vyžadován zobrazovaný název.
da: Et visningsnavn er påkrævet for at gemme.
de: Zum Speichern ist ein Anzeigename erforderlich.
es: Para guardar es necesario un nombre para mostrar.
fi: Tallentaminen edellyttää näyttönimeä.
fr: Un nom d'affichage est requis pour enregistrer.
he: נדרש שם תצוגה כדי לשמור.
hu: A mentéshez meg kell adni egy megjelenítendő nevet.
it: Per salvare è necessario un nome visualizzato.
ja: 保存するには表示名が必要です。
ko: 저장하려면 표시 이름이 필요합니다.
nb: Et visningsnavn kreves for å lagre.
nl: Een weergavenaam is vereist om te bewaren.
pl: Aby zapisać, wymagana jest nazwa wyświetlana.
pt_br: Um nome de exibição é obrigatório para salvar.
pt_pt: É necessário um nome de apresentação para guardar.
ro: Pentru salvare este necesar un nume afișat.
sl: Za shranjevanje je potrebno prikazno ime.
sv: Ett visningsnamn krävs för att spara.
uk: Щоб зберегти, потрібно вказати відображуване ім'я.
vi: Cần có tên hiển thị để lưu.
zh_hans: 需要填写显示名称才能保存。
zh_hant: 必須輸入顯示名稱才能儲存。

source: A friendly name for this cluster (e.g., 'Production', 'Staging')
ar: اسم مألوف لهذه المجموعة (مثال: 'Production'، 'Staging')
ca: Un nom descriptiu per a aquest clúster (p. ex., 'Producció', 'Staging')
cs: Popisný název pro tento cluster (např. „Produkce“, „Staging“)
da: Et venligt navn for denne cluster (f.eks. 'Production', 'Staging')
de: Ein Anzeigename für diesen Cluster (z. B. „Produktion“, „Staging“)
es: Un nombre descriptivo para este clúster (p. ej., 'Producción', 'Staging')
fi: Klusterin kutsumanimi (esim. 'Production', 'Staging')
fr: Un nom convivial pour ce cluster (par ex. « Production », « Staging »)
he: שם ידידותי לאשכול זה (לדוגמה, 'Production', 'Staging')
hu: Egy barátságos név ehhez a klaszterhez (pl. 'Production', 'Staging')
it: Un nome descrittivo per questo cluster (es. 'Produzione', 'Staging')
ja: このクラスターのわかりやすい名前（例：「本番環境」「ステージング」）
ko: 이 cluster의 표시 이름 (예: '프로덕션', '스테이징')
nb: Et vennlig navn for denne klyngen (f.eks. «Produksjon», «Staging»)
nl: Een beschrijvende naam voor dit cluster (bijv. 'Productie', 'Staging')
pl: Przyjazna nazwa dla tego klastra (np. 'Production', 'Staging')
pt_br: Um nome amigável para este cluster (ex.: 'Produção', 'Staging')
pt_pt: Um nome amigável para este cluster (ex.: 'Production', 'Staging')
ro: Un nume descriptiv pentru acest cluster (de ex., „Production”, „Staging”)
sl: Prijazno ime za to gručo (npr. »Produkcija«, »Staging«)
sv: Ett beskrivande namn för detta kluster (t.ex. 'Production', 'Staging')
uk: Зрозуміла назва для цього кластера (наприклад, «Production», «Staging»)
vi: Tên thân thiện cho cluster này (ví dụ: 'Production', 'Staging')
zh_hans: 此集群的显示名称（例如“生产环境”、“预发布环境”）
zh_hant: 此叢集的顯示名稱（例如「正式環境」、「預備環境」）

source: A friendly name for this key (e.g., 'Personal GPG', 'Work signing')
ar: اسم مألوف لهذا المفتاح (مثل 'GPG شخصي'، 'توقيع العمل')
ca: Un nom descriptiu per a aquesta clau (p. ex., 'GPG personal', 'Signatura de feina')
cs: Popisný název pro tento klíč (např. 'Osobní GPG', 'Pracovní podpis')
da: Et beskrivende navn til denne nøgle (f.eks. 'Personlig GPG', 'Arbejdssignering')
de: Ein Anzeigename für diesen Schlüssel (z. B. „Persönliches GPG“, „Signatur Arbeit“)
es: Un nombre descriptivo para esta clave (p. ej., 'GPG personal', 'Firma de trabajo')
fi: Helppokäyttöinen nimi tälle avaimelle (esim. 'Henkilökohtainen GPG', 'Työallekirjoitus')
fr: Un nom convivial pour cette clé (par exemple, 'GPG personnel', 'Signature professionnelle')
he: שם ידידותי למפתח זה (לדוגמה, 'GPG אישי', 'חתימה לעבודה')
hu: Egy könnyen felismerhető név ehhez a kulcshoz (pl. 'Személyes GPG', 'Munkahelyi aláírás')
it: Un nome descrittivo per questa chiave (ad es. 'GPG personale', 'Firma di lavoro')
ja: このキーのわかりやすい名前(例:「個人用GPG」「業務用署名」)
ko: 이 키의 친숙한 이름 (예: '개인 GPG', '업무용 서명')
nb: Et beskrivende navn for denne nøkkelen (f.eks. 'Personlig GPG', 'Arbeidssignering')
nl: Een herkenbare naam voor deze sleutel (bijv. 'Persoonlijke GPG', 'Werk-ondertekening')
pl: Przyjazna nazwa dla tego klucza (np. „Osobisty GPG”, „Podpis służbowy”)
pt_br: Um nome amigável para esta chave (ex.: 'GPG Pessoal', 'Assinatura do Trabalho')
pt_pt: Um nome amigável para esta chave (ex.: 'GPG Pessoal', 'Assinatura de Trabalho')
ro: Un nume prietenos pentru această cheie (ex.: 'GPG personal', 'Semnare serviciu')
sl: Prijazno ime za ta ključ (npr. »Osebni GPG«, »Službeno podpisovanje«)
sv: Ett enkelt namn för denna nyckel (t.ex. 'Personlig GPG', 'Arbetssignering')
uk: Зрозуміла назва для цього ключа (наприклад, 'Особистий GPG', 'Робоче підписування')
vi: Tên thân thiện cho khóa này (ví dụ: 'GPG cá nhân', 'Ký công việc')
zh_hans: 此密钥的友好名称（例如，“个人 GPG”、“工作签名”）
zh_hant: 此金鑰的易記名稱（例如，「個人 GPG」、「工作簽署」）

source: A friendly name for this key (e.g., 'Work Server', 'GitHub')
ar: اسم مألوف لهذا المفتاح (مثال: 'Work Server'، 'GitHub')
ca: Un nom descriptiu per a aquesta clau (p. ex., 'Servidor de feina', 'GitHub')
cs: Popisný název pro tento klíč (např. „Pracovní server“, „GitHub“)
da: Et venligt navn for denne nøgle (f.eks. 'Work Server', 'GitHub')
de: Ein Anzeigename für diesen Schlüssel (z. B. „Arbeitsserver“, „GitHub“)
es: Un nombre descriptivo para esta clave (p. ej., 'Servidor de trabajo', 'GitHub')
fi: Avaimen kutsumanimi (esim. 'Työpalvelin', 'GitHub')
fr: Un nom convivial pour cette clé (par ex. « Serveur de travail », « GitHub »)
he: שם ידידותי למפתח זה (לדוגמה, 'Work Server', 'GitHub')
hu: Egy barátságos név ehhez a kulcshoz (pl. 'Munkahelyi szerver', 'GitHub')
it: Un nome descrittivo per questa chiave (es. 'Server di lavoro', 'GitHub')
ja: このキーのわかりやすい名前（例：「仕事用サーバー」「GitHub」）
ko: 이 키의 표시 이름 (예: '업무 서버', 'GitHub')
nb: Et vennlig navn for denne nøkkelen (f.eks. «Jobbserver», «GitHub»)
nl: Een beschrijvende naam voor deze sleutel (bijv. 'Werkserver', 'GitHub')
pl: Przyjazna nazwa dla tego klucza (np. 'Serwer firmowy', 'GitHub')
pt_br: Um nome amigável para esta chave (ex.: 'Servidor de Trabalho', 'GitHub')
pt_pt: Um nome amigável para esta chave (ex.: 'Work Server', 'GitHub')
ro: Un nume descriptiv pentru această cheie (de ex., „Server de lucru”, „GitHub”)
sl: Prijazno ime za ta ključ (npr. »Delovni strežnik«, »GitHub«)
sv: Ett beskrivande namn för denna nyckel (t.ex. 'Jobbserver', 'GitHub')
uk: Зрозуміла назва для цього ключа (наприклад, «Робочий сервер», «GitHub»)
vi: Tên thân thiện cho khóa này (ví dụ: 'Work Server', 'GitHub')
zh_hans: 此密钥的显示名称（例如“工作服务器”、“GitHub”）
zh_hant: 此金鑰的顯示名稱（例如「工作伺服器」、「GitHub」）

source: A friendly name to identify this key in SSH connections.
ar: اسم مألوف لتعريف هذا المفتاح في اتصالات SSH.
ca: Un nom descriptiu per identificar aquesta clau en connexions SSH.
cs: Popisný název pro identifikaci tohoto klíče v SSH připojeních.
da: Et venligt navn til at identificere denne nøgle i SSH-forbindelser.
de: Ein Anzeigename zur Identifikation dieses Schlüssels bei SSH-Verbindungen.
es: Un nombre descriptivo para identificar esta clave en conexiones SSH.
fi: Kutsumanimi tämän avaimen tunnistamiseen SSH-yhteyksissä.
fr: Un nom convivial pour identifier cette clé dans les connexions SSH.
he: שם ידידותי לזיהוי מפתח זה בחיבורי SSH.
hu: Egy barátságos név a kulcs azonosításához SSH-kapcsolatokban.
it: Un nome descrittivo per identificare questa chiave nelle connessioni SSH.
ja: SSH接続でこのキーを識別するためのわかりやすい名前です。
ko: SSH 연결에서 이 키를 식별하기 위한 표시 이름입니다.
nb: Et vennlig navn for å identifisere denne nøkkelen i SSH-tilkoblinger.
nl: Een beschrijvende naam om deze sleutel te herkennen bij SSH-verbindingen.
pl: Przyjazna nazwa do identyfikacji tego klucza w połączeniach SSH.
pt_br: Um nome amigável para identificar esta chave em conexões SSH.
pt_pt: Um nome amigável para identificar esta chave em ligações SSH.
ro: Un nume descriptiv pentru a identifica această cheie în conexiunile SSH.
sl: Prijazno ime za prepoznavanje tega ključa v SSH-povezavah.
sv: Ett beskrivande namn för att identifiera denna nyckel i SSH-anslutningar.
uk: Зрозуміла назва для ідентифікації цього ключа у SSH-з'єднаннях.
vi: Tên thân thiện để nhận diện khóa này trong các kết nối SSH.
zh_hans: 用于在 SSH 连接中识别此密钥的显示名称。
zh_hant: 用於在 SSH 連線中識別此金鑰的顯示名稱。

source: A friendly name to identify this key. This will be shown when authenticating.
ar: اسم مألوف لتعريف هذا المفتاح. سيظهر عند المصادقة.
ca: Un nom descriptiu per identificar aquesta clau. Es mostrarà en autenticar-se.
cs: Popisný název pro identifikaci tohoto klíče. Zobrazí se při ověřování.
da: Et venligt navn til at identificere denne nøgle. Dette vises ved godkendelse.
de: Ein Anzeigename zur Identifikation dieses Schlüssels. Dieser wird bei der Authentifizierung angezeigt.
es: Un nombre descriptivo para identificar esta clave. Se mostrará durante la autenticación.
fi: Kutsumanimi tämän avaimen tunnistamiseen. Tämä näytetään todennuksen yhteydessä.
fr: Un nom convivial pour identifier cette clé. Il sera affiché lors de l'authentification.
he: שם ידידותי לזיהוי מפתח זה. שם זה יוצג בעת אימות.
hu: Egy barátságos név a kulcs azonosításához. Ez jelenik meg hitelesítéskor.
it: Un nome descrittivo per identificare questa chiave. Verrà mostrato durante l'autenticazione.
ja: このキーを識別するためのわかりやすい名前です。認証時に表示されます。
ko: 이 키를 식별하기 위한 표시 이름입니다. 인증 시 표시됩니다.
nb: Et vennlig navn for å identifisere denne nøkkelen. Dette vises ved autentisering.
nl: Een beschrijvende naam om deze sleutel te herkennen. Deze wordt getoond bij authenticatie.
pl: Przyjazna nazwa do identyfikacji tego klucza. Będzie wyświetlana podczas uwierzytelniania.
pt_br: Um nome amigável para identificar esta chave. Será exibido durante a autenticação.
pt_pt: Um nome amigável para identificar esta chave. Será apresentado durante a autenticação.
ro: Un nume descriptiv pentru a identifica această cheie. Acesta va fi afișat la autentificare.
sl: Prijazno ime za prepoznavanje tega ključa. Prikazano bo med preverjanjem pristnosti.
sv: Ett beskrivande namn för att identifiera denna nyckel. Visas vid autentisering.
uk: Зрозуміла назва для ідентифікації цього ключа. Відображатиметься під час автентифікації.
vi: Tên thân thiện để nhận diện khóa này. Sẽ hiển thị khi xác thực.
zh_hans: 用于识别此密钥的显示名称。认证时将显示此名称。
zh_hant: 用於識別此金鑰的顯示名稱。驗證時將顯示此名稱。

source: A host is required.
ar: يجب إدخال مضيف.
ca: Cal indicar un amfitrió.
cs: Je vyžadován hostitel.
da: En vært er påkrævet.
de: Ein Host ist erforderlich.
es: Se requiere un host.
fi: Isäntä vaaditaan.
fr: Un hôte est requis.
he: נדרש מארח.
hu: Gazdagép megadása kötelező.
it: È necessario un host.
ja: ホストを入力してください。
ko: 호스트가 필요합니다.
nb: En vert er påkrevd.
nl: Een host is vereist.
pl: Host jest wymagany.
pt_br: Um host é obrigatório.
pt_pt: É necessário um anfitrião.
ro: Este necesară o gazdă.
sl: Gostitelj je obvezen.
sv: En värd krävs.
uk: Потрібен хост.
vi: Cần phải có host.
zh_hans: 需要提供主机。
zh_hant: 必須輸入主機。

source: A manual AP with this BSSID already exists.
ar: يوجد بالفعل نقطة وصول يدوية بهذا BSSID.
ca: Ja existeix un AP manual amb aquest BSSID.
cs: Ruční AP s tímto BSSID již existuje.
da: Et manuelt AP med dette BSSID findes allerede.
de: Ein manueller AP mit dieser BSSID existiert bereits.
es: Ya existe un AP manual con este BSSID.
fi: Manuaalinen AP tällä BSSID:llä on jo olemassa.
fr: Un AP manuel avec ce BSSID existe déjà.
he: AP ידני עם BSSID זה כבר קיים.
hu: Egy manuális AP ezzel a BSSID-vel már létezik.
it: Esiste già un AP manuale con questo BSSID.
ja: このBSSIDの手動APはすでに存在します。
ko: 이 BSSID의 수동 AP가 이미 존재합니다.
nb: Et manuelt AP med denne BSSID-en finnes allerede.
nl: Er bestaat al een handmatig AP met dit BSSID.
pl: Ręczny AP z tym BSSID już istnieje.
pt_br: Já existe um AP manual com este BSSID.
pt_pt: Já existe um AP manual com este BSSID.
ro: Există deja un AP manual cu acest BSSID.
sl: Ročni AP s tem BSSID že obstaja.
sv: En manuell AP med detta BSSID finns redan.
uk: Ручний AP з цим BSSID вже існує.
vi: Một AP thủ công với BSSID này đã tồn tại.
zh_hans: 已存在使用此 BSSID 的手动 AP。
zh_hant: 已存在具有此 BSSID 的手動 AP。

source: A matching credential already exists.
ar: توجد بالفعل بيانات اعتماد مطابقة.
ca: Ja existeix una credencial coincident.
cs: Odpovídající přihlašovací údaj již existuje.
da: Der findes allerede en tilsvarende legitimationsoplysning.
de: Es sind bereits passende Anmeldedaten vorhanden.
es: Ya existe una credencial coincidente.
fi: Vastaava tunnistetieto on jo olemassa.
fr: Un identifiant correspondant existe déjà.
he: כבר קיימים פרטי כניסה תואמים.
hu: Már létezik egyező hitelesítő adat.
it: Esiste già una credenziale corrispondente.
ja: 一致する資格情報がすでに存在します。
ko: 일치하는 자격 증명이 이미 존재합니다.
nb: En tilsvarende legitimasjon finnes allerede.
nl: Er bestaan al overeenkomende inloggegevens.
pl: Odpowiadające poświadczenie już istnieje.
pt_br: Já existe uma credencial correspondente.
pt_pt: Já existe uma credencial correspondente.
ro: Există deja o credențială corespunzătoare.
sl: Ustrezna poverilnica že obstaja.
sv: Matchande inloggningsuppgifter finns redan.
uk: Відповідні реєстраційні дані вже існують.
vi: Đã tồn tại thông tin xác thực khớp.
zh_hans: 匹配的凭据已存在。
zh_hant: 相符的憑證已存在。

source: A single key combo sent when you tap the button.
ar: تركيبة مفاتيح واحدة تُرسل عند الضغط على الزر.
ca: Una combinació de tecles única enviada en prémer el botó.
cs: Jedna kombinace kláves odeslaná při stisknutí tlačítka.
da: En enkelt tastekombination sendes, når du trykker på knappen.
de: Eine einzelne Tastenkombination, die beim Antippen der Taste gesendet wird.
es: Una combinación de teclas única que se envía al pulsar el botón.
fi: Yksittäinen näppäinyhdistelmä, joka lähetetään painikkeen napautuksella.
fr: Une combinaison de touches unique envoyée lorsque vous appuyez sur le bouton.
he: צירוף מקשים בודד שנשלח בעת הקשה על הכפתור.
hu: Egyetlen billentyűkombináció, amely a gomb megnyomásakor kerül elküldésre.
it: Una singola combinazione di tasti inviata quando si tocca il pulsante.
ja: ボタンをタップしたときに送信される単一キーの組み合わせです。
ko: 버튼을 탭하면 전송되는 단일 키 조합입니다.
nb: En enkelt tastekombinasjon som sendes når du trykker på knappen.
nl: Een enkele toetscombinatie die wordt verstuurd wanneer u op de knop tikt.
pl: Pojedyncza kombinacja klawiszy wysyłana po dotknięciu przycisku.
pt_br: Uma combinação de teclas enviada ao tocar no botão.
pt_pt: Uma combinação de teclas única enviada ao tocar no botão.
ro: O singură combinație de taste trimisă la apăsarea butonului.
sl: Ena sama tipkovna kombinacija, poslana ob dotiku gumba.
sv: En enskild tangentkombination som skickas när du trycker på knappen.
uk: Одна комбінація клавіш, що надсилається при натисканні кнопки.
vi: Một tổ hợp phím được gửi khi bạn nhấn nút.
zh_hans: 点击按钮时发送的单个组合键。
zh_hant: 點按按鈕時傳送的單一組合鍵。

source: About
ar: حول
ca: Quant a
cs: O aplikaci
da: Om
de: Über
es: Acerca de
fi: Tietoja
fr: À propos
he: אודות
hu: Névjegy
it: Informazioni
ja: このアプリについて
ko: 정보
nb: Om
nl: Over
pl: Informacje
pt_br: Sobre
pt_pt: Sobre
ro: Despre
sl: O aplikaciji
sv: Om
uk: Про застосунок
vi: Giới thiệu
zh_hans: 关于
zh_hant: 關於

source: About every 1–2 minutes
ar: كل دقيقة إلى دقيقتين تقريبًا
ca: Cada 1–2 minuts aproximadament
cs: Přibližně každé 1–2 minuty
da: Cirka hvert 1.–2. minut
de: Etwa alle 1–2 Minuten
es: Cada 1–2 minutos aproximadamente
fi: Noin 1–2 minuutin välein
fr: Environ toutes les 1 à 2 minutes
he: בערך כל 1–2 דקות
hu: Körülbelül 1–2 percenként
it: Circa ogni 1–2 minuti
ja: 約1〜2分ごと
ko: 약 1–2분마다
nb: Omtrent hvert 1–2 minutt
nl: Ongeveer elke 1–2 minuten
pl: Mniej więcej co 1–2 minuty
pt_br: A cada 1–2 minutos, aproximadamente
pt_pt: Cerca de cada 1–2 minutos
ro: La fiecare 1–2 minute
sl: Približno vsako 1–2 minuti
sv: Ungefär var 1–2:e minut
uk: Приблизно кожні 1–2 хвилини
vi: Khoảng mỗi 1–2 phút
zh_hans: 大约每 1–2 分钟一次
zh_hant: 大約每 1–2 分鐘

source: About every 3–6 minutes
ar: كل 3 إلى 6 دقائق تقريبًا
ca: Cada 3–6 minuts aproximadament
cs: Přibližně každé 3–6 minut
da: Cirka hvert 3.–6. minut
de: Etwa alle 3–6 Minuten
es: Cada 3–6 minutos aproximadamente
fi: Noin 3–6 minuutin välein
fr: Environ toutes les 3 à 6 minutes
he: בערך כל 3–6 דקות
hu: Körülbelül 3–6 percenként
it: Circa ogni 3–6 minuti
ja: 約3〜6分ごと
ko: 약 3–6분마다
nb: Omtrent hvert 3.–6. minutt
nl: Ongeveer elke 3–6 minuten
pl: Mniej więcej co 3–6 minut
pt_br: A cada 3–6 minutos, aproximadamente
pt_pt: Cerca de cada 3–6 minutos
ro: La fiecare 3–6 minute
sl: Približno vsake 3–6 minut
sv: Ungefär var 3–6:e minut
uk: Приблизно кожні 3–6 хвилин
vi: Khoảng mỗi 3–6 phút
zh_hans: 大约每 3–6 分钟一次
zh_hant: 大約每 3–6 分鐘

source: About every 10–20 minutes
ar: كل 10 إلى 20 دقيقة تقريبًا
ca: Cada 10–20 minuts aproximadament
cs: Přibližně každých 10–20 minut
da: Cirka hvert 10.–20. minut
de: Etwa alle 10–20 Minuten
es: Cada 10–20 minutos aproximadamente
fi: Noin 10–20 minuutin välein
fr: Environ toutes les 10 à 20 minutes
he: בערך כל 10–20 דקות
hu: Körülbelül 10–20 percenként
it: Circa ogni 10–20 minuti
ja: 約10〜20分ごと
ko: 약 10–20분마다
nb: Omtrent hvert 10.–20. minutt
nl: Ongeveer elke 10–20 minuten
pl: Mniej więcej co 10–20 minut
pt_br: A cada 10–20 minutos, aproximadamente
pt_pt: Cerca de cada 10–20 minutos
ro: La fiecare 10–20 de minute
sl: Približno vsakih 10–20 minut
sv: Ungefär var 10–20:e minut
uk: Приблизно кожні 10–20 хвилин
vi: Khoảng mỗi 10–20 phút
zh_hans: 大约每 10–20 分钟一次
zh_hant: 大約每 10–20 分鐘

source: About HSS
ar: حول HSS
ca: Quant a HSS
cs: O HSS
da: Om HSS
de: Über HSS
es: Acerca de HSS
fi: Tietoja HSS:stä
fr: À propos de HSS
he: אודות HSS
hu: A HSS-ről
it: Informazioni su HSS
ja: HSSについて
ko: HSS에 대하여
nb: Om HSS
nl: Over HSS
pl: O HSS
pt_br: Sobre HSS
pt_pt: Sobre HSS
ro: Despre HSS
sl: O HSS
sv: Om HSS
uk: Про HSS
vi: Giới thiệu về HSS
zh_hans: 关于 HSS
zh_hant: 關於 HSS

source: About Kubernetes Integration
ar: حول تكامل Kubernetes
ca: Quant a la integració de Kubernetes
cs: O integraci Kubernetes
da: Om Kubernetes-integration
de: Über die Kubernetes-Integration
es: Acerca de la integración con Kubernetes
fi: Tietoja Kubernetes-integraatiosta
fr: À propos de l'intégration Kubernetes
he: אודות שילוב Kubernetes
hu: A Kubernetes-integrációról
it: Informazioni sull'integrazione Kubernetes
ja: Kubernetes連携について
ko: Kubernetes 연동에 대하여
nb: Om Kubernetes-integrasjon
nl: Over Kubernetes-integratie
pl: O integracji z Kubernetes
pt_br: Sobre a Integração com Kubernetes
pt_pt: Sobre Integração com Kubernetes
ro: Despre integrarea Kubernetes
sl: O integraciji Kubernetes
sv: Om Kubernetes-integration
uk: Про інтеграцію з Kubernetes
vi: Giới thiệu về tích hợp Kubernetes
zh_hans: 关于 Kubernetes 集成
zh_hant: 關於 Kubernetes 整合

source: About Roam/Mosh:
ar: حول Roam/Mosh:
ca: Quant a Roam/Mosh:
cs: O Roam/Mosh:
da: Om Roam/Mosh:
de: Über Roam/Mosh:
es: Acerca de Roam/Mosh:
fi: Tietoja: Roam/Mosh:
fr: À propos de Roam/Mosh :
he: אודות Roam/Mosh:
hu: A Roam/Mosh névjegye:
it: Informazioni su Roam/Mosh:
ja: Roam/Mosh について:
ko: Roam/Mosh 정보:
nb: Om Roam/Mosh:
nl: Over Roam/Mosh:
pl: O Roam/Mosh:
pt_br: Sobre Roam/Mosh:
pt_pt: Sobre Roam/Mosh:
ro: Despre Roam/Mosh:
sl: O Roam/Mosh:
sv: Om Roam/Mosh:
uk: Про Roam/Mosh:
vi: Giới thiệu Roam/Mosh:
zh_hans: 关于 Roam/Mosh：
zh_hant: 關於 Roam/Mosh：

source: About tssh/trzsz:
ar: حول tssh/trzsz:
ca: Quant a tssh/trzsz:
cs: O tssh/trzsz:
da: Om tssh/trzsz:
de: Über tssh/trzsz:
es: Acerca de tssh/trzsz:
fi: Tietoja: tssh/trzsz:
fr: À propos de tssh/trzsz :
he: אודות tssh/trzsz:
hu: A tssh/trzsz névjegye:
it: Informazioni su tssh/trzsz:
ja: tssh/trzsz について:
ko: tssh/trzsz 정보:
nb: Om tssh/trzsz:
nl: Over tssh/trzsz:
pl: O tssh/trzsz:
pt_br: Sobre tssh/trzsz:
pt_pt: Sobre tssh/trzsz:
ro: Despre tssh/trzsz:
sl: O tssh/trzsz:
sv: Om tssh/trzsz:
uk: Про tssh/trzsz:
vi: Giới thiệu tssh/trzsz:
zh_hans: 关于 tssh/trzsz：
zh_hant: 關於 tssh/trzsz：

source: Accent
ar: لون مميز
cs: Akcent
de: Akzent
es: Acento
fi: Korostus
he: הדגשה
hu: Kiemelés
it: Accento
ja: アクセント
ko: 강조
nb: Aksentfarge
pl: Akcent
pt_br: Acento
pt_pt: Acento
sl: Poudarek
uk: Акцент
vi: Nhấn
zh_hans: 强调色
zh_hant: 強調色

source: Accept
ar: قبول
ca: Accepta
cs: Přijmout
da: Acceptér
de: Akzeptieren
es: Aceptar
fi: Hyväksy
fr: Accepter
he: קבל
hu: Elfogadás
it: Accetta
ja: 承認
ko: 수락
nb: Godta
nl: Accepteren
pl: Akceptuj
pt_br: Aceitar
pt_pt: Aceitar
ro: Acceptare
sl: Sprejmi
sv: Acceptera
uk: Прийняти
vi: Chấp nhận
zh_hans: 接受
zh_hant: 接受

source: Accept Anyway
ar: قبول على أي حال
ca: Accepta igualment
cs: Přesto přijmout
da: Acceptér alligevel
de: Trotzdem akzeptieren
es: Aceptar de todos modos
fi: Hyväksy silti
fr: Accepter quand même
he: קבל בכל זאת
hu: Elfogadás mindenképp
it: Accetta comunque
ja: それでも承認
ko: 그래도 수락
nb: Godta likevel
nl: Toch accepteren
pl: Akceptuj mimo to
pt_br: Aceitar Mesmo Assim
pt_pt: Aceitar Mesmo Assim
ro: Acceptare oricum
sl: Vseeno sprejmi
sv: Acceptera ändå
uk: Прийняти все одно
vi: Vẫn chấp nhận
zh_hans: 仍然接受
zh_hant: 仍然接受

source: Accept Once
ar: قبول مرة واحدة
ca: Accepta un cop
cs: Přijmout jednou
da: Acceptér én gang
de: Einmal akzeptieren
es: Aceptar una vez
fi: Hyväksy kerran
fr: Accepter une fois
he: קבל פעם אחת
hu: Elfogadás egyszer
it: Accetta una volta
ja: 一度だけ承認
ko: 한 번만 수락
nb: Godta én gang
nl: Eenmalig accepteren
pl: Akceptuj jednorazowo
pt_br: Aceitar Uma Vez
pt_pt: Aceitar Uma Vez
ro: Acceptare o singură dată
sl: Sprejmi enkrat
sv: Acceptera en gång
uk: Прийняти одноразово
vi: Chấp nhận một lần
zh_hans: 接受一次
zh_hant: 接受一次

source: Accept transfer of %@?
ar: هل تريد قبول نقل %@؟
ca: Vols acceptar la transferència de %@?
cs: Přijmout přenos %@?
da: Vil du acceptere overførsel af %@?
de: Übertragung von %@ annehmen?
es: ¿Aceptar la transferencia de %@?
fi: Hyväksytäänkö kohteen %@ siirto?
fr: Accepter le transfert de %@ ?
he: לקבל את ההעברה של %@?
hu: Elfogadja a(z) %@ átvitelét?
it: Accettare il trasferimento di %@?
ja: %@の転送を受け入れますか？
ko: %@의 전송을 수락하시겠습니까?
nb: Vil du godta overføring av %@?
nl: Overdracht van %@ accepteren?
pl: Zaakceptować przeniesienie %@?
pt_br: Aceitar a transferência de %@?
pt_pt: Aceitar a transferência de %@?
ro: Accepți transferul pentru %@?
sl: Ali sprejmete prenos %@?
sv: Vill du ta emot överföring av %@?
uk: Прийняти передавання %@?
vi: Chấp nhận chuyển %@?
zh_hans: 接受%@的传输吗？
zh_hant: 接受%@的傳輸？

source: Access
ar: الوصول
ca: Accés
cs: Přístup
da: Adgang
de: Zugriff
es: Acceso
fi: Käyttöoikeus
fr: Accès
he: גישה
hu: Hozzáférés
it: Accesso
ja: アクセス
ko: 접근
nb: Tilgang
nl: Toegang
pl: Dostęp
pt_br: Acesso
pt_pt: Acesso
ro: Acces
sl: Dostop
sv: Åtkomst
uk: Доступ
vi: Truy cập
zh_hans: 访问
zh_hant: 存取

source: Access denied - insufficient permissions
ar: تم رفض الوصول - صلاحيات غير كافية
ca: Accés denegat: permisos insuficients
cs: Přístup odepřen - nedostatečná oprávnění
da: Adgang nægtet - utilstrækkelige rettigheder
de: Zugriff verweigert - unzureichende Berechtigungen
es: Acceso denegado - permisos insuficientes
fi: Pääsy evätty - riittämättömät oikeudet
fr: Accès refusé - autorisations insuffisantes
he: הגישה נדחתה - הרשאות לא מספיקות
hu: Hozzáférés megtagadva – nincs elegendő jogosultság
it: Accesso negato - permessi insufficienti
ja: アクセスが拒否されました - 権限が不足しています
ko: 액세스 거부됨 - 권한이 부족합니다
nb: Tilgang nektet - utilstrekkelige tillatelser
nl: Toegang geweigerd - onvoldoende rechten
pl: Brak dostępu - niewystarczające uprawnienia
pt_br: Acesso negado - permissões insuficientes
pt_pt: Acesso negado - permissões insuficientes
ro: Acces refuzat - permisiuni insuficiente
sl: Dostop zavrnjen - nezadostna dovoljenja
sv: Åtkomst nekad - otillräckliga behörigheter
uk: Доступ заборонено - недостатньо прав
vi: Truy cập bị từ chối - không đủ quyền
zh_hans: 访问被拒绝 — 权限不足
zh_hant: 存取被拒 - 權限不足
